{
    "title": "Заброшенный пионерский лагерь «Сказка»",
    "imgs": [
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/0bbdc405dc1df252d80e15bee56021c9.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/24cc9bdbdce5240a8a0dc616cc4bd786.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/5b4a454c277127aff7e32b004ce3c7b0.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/5e7974c7652c32dc2121ed58f3d705a4.jpg"
    ],
    "description_short": "Предупреждаем: это место давным-давно превратилось из дружелюбного пространства для детского отдыха в не самую безопасную точку на карте. Лучше, конечно, сюда не соваться, но если вы всё же решите побывать в «Сказке», стоит быть настороже.",
    "description_long": "<p>Когда-то в этом лагере отдыхали глухонемые дети, но последние три десятка лет сюда приезжают только любители изучать заброшенные места. В лагере несколько корпусов с довольно своеобразным декором — одно здание охватывает щупальцами огромный осьминог, в пролёте лестниц другого затаилась морская раковина причудливой формы. Повсюду можно увидеть гигантских обитателей моря — морских звёзд, кораллы, водоросли.</p><p>Вместе с этими фантастическими тварями «Сказку», к сожалению, облюбовали полукриминальные индивиды, которые легко могут, в лучшем случае, испортить колёса автомобиля искателей острых ощущений.</p><p>Смельчаки, которые не боятся встречи с российской версией мутантов из фильма «У холмов есть глаза», могут не просто погулять по территории (в конце, кстати, находится действующая база отдыха), но и заглянуть внутрь домиков  с разбитыми детскими кроватками со странными рисунками, куклами с оторванными конечностями, ношеными детскими ботиночками и остальными жутковатыми атрибутами.</p><p>Кроме библиотеки, столовой и жилых помещений здесь есть странный бункер, видимо, предназначавшийся для хозяйственных нужд.</p>",
    "coordinates": {
        "lng": "37.39986097091371",
        "lat": "56.23856019594033"
    }
}