{
    "title": "Заброшенный пионерский лагерь «Белое озеро»",
    "imgs": [
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/631d8943c106ce547e65b00bb3b6d2fe.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/74d6828e96a20d9e4ce0d9e950a435c5.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/40df31b24bff7d2e0e82f3d8e1de0fae.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/7144ffb1eea003cebacc05868ec917ab.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/2405ba96d7485ca581da6471ba1c93a4.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/139d8a217e4d5f1834f608ed5697457f.jpg"
    ],
    "description_short": "Пользовавшийся в советские годы большой популярностью летний лагерь  «Белое озеро» расположен около озера  с одноимённым названием. Как и все заброшенные места, этот лагерь привлекает своей умиротворённой атмосферой и любопытными находками, которые можно обнаружить, гуляя по территории.",
    "description_long": "<p>На берегу Белого озера, которое расположено неподалёку от платформы Белоозёрская, находится заброшенный пионерский лагерь. После распада Советского Союза окна и двери в лагере были заколочены, как и во многих государственных учреждениях. Несмотря на срок давности, здания и детские аттракционы  до сих пор стоят на прежнем месте и даже выглядят на редкость опрятными, словно делая вызов прошедшим годам.</p><p>Если вы решите съездить на разведку, то увидите, что пионерский лагерь опоясывает дорожка, гуляя по которой можно наткнуться на сцену Летнего театра, место для пионерской линейки, по левому краю  — на Столовую, по правому — на Живой уголок, а на дальнем краю лагеря — на Стадион и Клуб. Также на территории  есть небольшой питьевой фонтанчик, качели  и беседки.</p><p>После экскурсии по лагерю вы можете поплавать в озере (кстати, на его берегу стоят кабинки, где можно переодеться) и собрать землянику на его дальней стороне.</p>",
    "coordinates": {
        "lng": "38.24199999999999",
        "lat": "56.30184799999994"
    }
}