{
    "title": "Коворкинг Gravity",
    "imgs": [
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/40c9291aa02d8bf794918dde1cc86af1.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/d41624d956c8222962290f5af9c9aa09.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/1c6aad34e98200e8b5ba5c7998cd6a6b.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/3b5999fd66e1bab82d20f5edd599fd2f.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/01474fdd148f2276ecb953d793ffe782.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/3539ae1482ebc75107e81977f6db3a4e.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/fe9505faa385b1bd2dfacd8ccfa03b20.jpg"
    ],
    "description_short": "В этом коворкинге ваш бизнес, словно ракета, сбросит ступени, преодолеет притяжение неудач и вырвется на просторы вселенной успеха, где границы определяет только воображение. Гостям предоставляются не только рабочие места, но и мягкие диваны, настольные игры, мини-кухня и кафе-бар со вкусными авторскими блюдами.",
    "description_long": "<p>Динамичное время стартапов и креативных идей рождает уникальные места. Работайте в удобное вам время. Новый коворкинг Gravity рядом со станцией метро «Бауманская» меньше всего походит на скучный офис с «белыми воротничками», но предлагает функционал, без которого сложно представить идеальное рабочее место.</p><p>Яркий лофт с уникальными граффити и огромными окнами полон света и воздуха. Это пространство сотрудничества и общения, так что громоздким столам на десяток человек — да, а перегородкам и закуткам — нет! В вашем распоряжении —  безлимитный интернет, использование МФУ без ограничений, мягкие диваны, комната отдыха, кафе. Всегда можно обратиться к администратору за поддержкой. </p><p>Планируете встречу, презентацию, конференцию? Тогда обратите внимание на одну из двух переговорных комнат (на 8 или 12 человек). Командам из 7-8 человек подойдёт отдельная комната. Благодаря гибкой системе абонементов оплачивать визиты легко и выгодно. </p>",
    "coordinates": {
        "lng": "37.68049",
        "lat": "55.768522"
    }
}