{
    "title": "Лагерь «Подмосковный»",
    "imgs": [
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/d70328bcfd30a5751fc8b833918d1e94.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/0976915841002135611c3697a7b4f3f9.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/b3df33667dfd510b2c6baf78f6714190.jpg"
    ],
    "description_short": "«Кто шагает дружно в ряд — это сталкеров отряд», — так сегодня звучит кричалка заброшенного пионерлагеря «Подмосковный». Доехав до ж/д платформы «Кузяево» и пробравшись сквозь лес к месту назначения, можно почувствовать себя не только настоящим сталкером, но и, как говорят, увидеть пионеров-призраков.",
    "description_long": "<p>В своё время лагерь «Подмосковный» считался престижным местом отдыха детей «Мостотреста». Здесь могли разместиться до 2000 человек.</p><p>Из особенностей лагерной жизни тех лет бывалые вспоминают обилие комаров, ящериц и змей в кузяевских лесах, а также кузяевский фарфор, который, как бы сейчас сказали, был спонсором лагеря. Фарфоровые трофеи до сих пор периодически находят на развалинах. В лагере сохранились добротно выстроенные двухэтажные кирпичные корпуса, бассейн, искусственный водоём и традиционный для всех лагерей киноконцертный зал.</p><p>Масштабы и оснащённость лагеря восхищают. Однако сразу после закрытия лагерь, как водится, был «раздет догола» вандалами. На развалинах проводятся квесты, однако нужно быть предельно осторожным, чтобы не свалиться в какой-нибудь подвал или не наткнуться на оголённую арматуру, внутри корпусов находиться небезопасно.</p><p>Сегодня, помимо сталкеров, ищущих романтики на этих руинах, лагерь стал плацдармом для любителей экстремального пейнтбола. Но местные жители до сих пор жалеют о разрушении «Подмосковного» и охотно рассказывают истории о призраках пионеров.</p><p>Лагерь не охраняется, вход свободный.</p>",
    "coordinates": {
        "lng": "38.02520099999999",
        "lat": "55.59279999999996"
    }
}