{
    "title": "Многофункциональный технологичный лофт TelePort360°",
    "imgs": [
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/42768f26166567d47d60a11de9ff8744.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/4e38cd125a648d3bae1a1e7aa2ea36ab.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/5261a6b14f8db2b02c574b016b3a3ea0.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/a91b84d2d0cb1a55dd116cfd753692ec.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/5a8626ba4006e0e93d0cb26b88119aa2.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/143caad18664dea270a79559c0b85555.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/5adea5a4757dde61c094946a9abe6749.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/1424e363168ec4640396d48dea2efa75.JPG",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/82f90c1b80e7868aae5c742d3323d68f.JPG"
    ],
    "description_short": "TelePort360 — уютное пространство с профессиональным оборудованием, которое позволит вам перенестись в мир кино, караоке, компьютерных игр и других развлечений. Вы сможете полностью арендовать зал, принести с собой угощения и напитки (либо сделать заказ у партнёров лофта) и отметить значимое событие.",
    "description_long": "<p>Исполнение песен под караоке с динамичным сопровождением лазеров и дым-машины позволяет ощутить себя звездой сцены. В вашем распоряжении — профессиональная караоке-система с бэк-вокалом, двумя микрофонами и хай-фай акустикой. Здесь нет очередей на песню, пойте сколько хотите и наслаждайтесь качественным звуком.</p><p>Просмотр любимых фильмов на большом 150-дюймовом экране с объёмным звуком позволит вам окунуться в мир кино и добавит новых впечатлений. Помимо этого, лофт придерживается концепции антикафе, а это значит, что всё включено в стоимость.</p><p>Использование игровых компьютеров перенесёт вас в виртуальный мир киберспортивного сообщества. Также вы сможете потренироваться на игровой приставке в FIFA («ФИФА») перед чемпионатом мира 2018 по футболу и посмотреть любые спортивные онлайн-трансляции на большом экране. После таких впечатлений пригодится профессиональное массажное кресло, пользование которым тоже входит в стоимость.</p><p>Проведение деловых презентаций, мастер-классов, обучающих занятий легко организовать именно в таком зале. Проектор установлен так, чтобы тень от ведущего не падала на экран, что сохраняет целостность картинки. В распоряжении ведущего имеется флипчарт и планшеты для записи.</p><p>Удобные посадочные места, звуковая система, огромный экран, дымовые эффекты, лазерные проекции, тёплый пол, мощная вентиляция и система ионизации воздуха — TelePort360 предоставляет возможность для реализации ваших идей! </p>",
    "coordinates": {
        "lng": "37.64119200000034",
        "lat": "55.67904950000017"
    }
}