{
    "title": "Павильон «Космос» на ВДНХ",
    "imgs": [
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/e5354d61df57cbd591fa3d6f8deb17f6.jpeg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/f9c34c9aec0d43226a7dda518026555a.jpg"
    ],
    "description_short": "«Космос» — это павильон на современной территории выставочного комплекса ВДНХ, построенный в 1939 году. Здание было расширено и приобрело существующий ныне вид в 1954 году. Тогда здесь установили купол из стали и стекла, который стал не только главной особенностью здания, но и гениальным архитектурным решением своего времени.",
    "description_long": "<p>В СССР именно в павильоне «Космос» демонстрировали экспонаты передовых сельскохозяйственных технологий и  новейшую космическую технику. После развала Союза экспозиция была забыта, частично свёрнута и оставлена там же, под большим куполом.</p><p>В течение многих лет часть павильона функционировала как выставочное пространство, а часть по-прежнему была заброшена. На среднем ярусе купола можно было обнаружить разбитые стёкла, куски фанеры и производственный мусор.</p><p>В 2016 году здесь начались реставрационные работы, в ходе которых были восстановлены стеклянный купол, панно из золотой смальты, внешний вид постройки, а также воссоздана уникальная утраченная в 1970-х годах люстра из рубинового стекла.</p><p>Сегодня в павильоне располагается выставочный центр «Космонавтика и авиация», а одним из его самых крупных экспонатов является макет модуля «Кристалл» орбитальной станции «Мир», который весит более 30 тонн.</p><p>Масштабная экспозиция состоит из трёх разделов, которые представляют как макеты, так и реальные космические аппараты, научные исследование в космической сфере, а также рассказывают о современном изучении космоса и прогнозах футуристов. Здесь также есть игровые симуляторы и 5D-кинотеатр.</p>",
    "coordinates": {
        "lng": "37.63759871907796",
        "lat": "55.82626129636804"
    }
}