{
    "title": "Пещеры Сьяны",
    "imgs": [
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/79b03d3bcce2f1bc02c855e5acfa686a.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/41ffbb0a5e6dbacdcce2f2893e2d6901.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/917e3a2aad19fe91f6603e7b473d3df3.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/ebeab798b7664070cd4494aacc715ad6.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/c26a133a499711b24c6042d9f23a65f8.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/46db27e9ed578050985dc157321ceba5.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/226bec43fa0c3af5310f89505025f87b.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/95ccbeaec84e9e48ca00e781ec21f34e.jpg",
        "https://raw.githubusercontent.com/devmanorg/where-to-go-places/master/media/f1fca1ef4da1afd92699110dfc19e9a4.jpg"
    ],
    "description_short": "Сьяновские каменоломни — это подмосковная система искусственных пещер. Когда конкретно здесь начались разработки, неизвестно, но возникновение пещеры принято датировать XVII веком, а наиболее активная работа проводилась в Сьянах во второй половине XIX века.",
    "description_long": "<p>В пещерах добывали строительный материал для крепостей и храмов белокаменной Москвы. В советское время отсюда возили камень для укрепления взлётных полос, в войну здесь размещался госпиталь, а после — сейсмическая станция. В 1974 году входы в Сьяны засыпали (по официальной версии, там пропал ребенок). К этому времени система подземных ходов превышала 90 км.</p><p>Заново освоение пещер началось в 1988 году, когда группа московских студентов на свой страх и риск раскопала один из входов — «Кошачий лаз». К этому времени протяжённость заброшенной пещеры сократилась до 19 километров, но это всё ещё самая крупная подземная система Подмосковья. Сейчас Сьяны представляют собой исхоженные и оборудованные для различных целей гроты и лазы. Здесь есть свой православный храм с расписанными стенами, концертная площадка и что-то вроде хостела — помещения со стульями и спальными местами.</p><p>Постоянные посетители Сьян именуют себя «системщиками», по примеру некогда могучего движения советских хиппи. Вокруг пещеры сложилась своя субкультура с традициями, правилами, мифами и ритуалами. Каждое второе воскресенье сентября «системщики» празднуют открытие нового сезона. Новичков приводят на аудиенцию к хранителю пещер — Аристарху, представляющему из себя старый комбинезон с прикрёпленным к нему человеческим черепом. Хранителя принято задабривать подарками, чтобы заручиться его помощью в подземных скитаниях. В качестве посвящения «юным сьяновцам» предлагают протиснуться через самые узкие лазы (Щучка и Карман). Так что лучше не наедаться перед спуском, чтобы не оказаться в положении Винни-Пуха, который пошёл в гости, а попал в безвыходное положение.</p><p>В пещере держится постоянная температура — +10°C, поэтому, отправляясь туда, одевайтесь тепло и не парадно. Перед тем, как решите посетить Сьяны, обязательно позаботьтесь о хорошем проводнике. Благо сейчас найти его не проблема, на разных сайтах и группах ВКонтакте вариантов экскурсий множество. Важно, чтобы ваш гид не только ориентировался в подземельях, но и был хорошим рассказчиком, потому что у «системщиков» есть много интересных легенд. Самые популярные из них — о Белом спелеологе и таинственной Двуликой, которая иногда выручает из беды хороших людей, а иногда заманивает их в ловушки.</p><p>Побывать в Сьянах — интересное приключение. Здесь легко дышится, несмотря на высокую влажность, но будьте готовы к тому, что в пещерах может оказаться много людей совершенно разного контингента. Также следует соблюдать технику безопасности при посещении каменоломен: на вынимать камни из бута и свода. Обязательно возьмите с собой в поход два фонарика (основной и запасной), а также запас еды и воды на всякий случай. Перед походом сообщите своим близким, куда вы отправились. В самой пещере отметьтесь в журнале о входе и выходе.</p><p>Добраться до пещер Сьяны можно от станции метро «Домодедовская», сев на любой автобус, идущий до посёлка Ленинские горки.</p>",
    "coordinates": {
        "lng": "37.797137",
        "lat": "55.480924"
    }
}